[
  "obsidian-git",
  "obsidian-sort-and-permute-lines",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-collapse-all-plugin",
  "templater-obsidian",
  "obsidian-sidebar-expand-on-hover",
  "persistent-graph",
  "obsidian-style-settings",
  "obsidian-hider",
  "novel-word-count",
  "recent-files-obsidian"
]